export const items = [
  {
    cover: '/images/deadline--work-deadline.svg',
    title:
      'Ускоряет процессы внутри организации и минимизирует бумажный документооборот',
    text: 'Ускоряет работу и повышает гибкость и оперативность действий',
  },
  {
    cover: '/images/Time-Out-For-Work--Streamline-Lagos.svg',
    title: 'Повышает уровень мотивации и вовлеченности участников',
    text: 'Геймификация, инструменты награждений участников за активную работу, краудсорсинг и краудфандинга',
  },
  {
    cover: '/images/Documents-1--Streamline-Lagos.svg',
    title: 'Новый подход к организации работы',
    text: 'Развитые возможности онлайн общения, формирования задач и контроля их выполнения',
  },
  {
    cover: '/images/Manager-Supervisor--Streamline-Lagos.svg',
    title: 'Ведет историю участия в профсоюзе',
    text: 'Сохраняет все данные при смене профсоюза (например, при переезде в другой регион). Личное портфолио всегда под рукой',
  },
  {
    cover: '/images/Hr-Human-Resources--Streamline-Lagos.svg',
    title: 'Увеличивает количество участников профсоюза',
    text: 'Вследствие снижения уровня влияния альтернативных и радикальных организаций, а также диаспор',
  },
  {
    cover: '/images/add-to-wishlist--e-commerce-add-to-wishlist.svg',
    title: 'Формирует статистику',
    text: 'Для пользователя и руководства, позволяющую оценить эффективность работы и участия в профсоюзе',
  },
];
